{"vocab": {"cnn": 1910, "com": 1941, "daily": 2311, "top": 8976, "__": 0, "__cnn": 352, "the": 8195, "from": 3485, "videos": 9352, "and": 710, "stories": 7848, "as": 1013, "of": 5814, "aug": 1166, "pm": 6488, "edt": 2794, "paris": 6242, "hilton": 3939, "takes": 8034, "on": 5948, "mccain": 5204, "swings": 7999, "back": 1214, "at": 1104, "republican": 7068, "presidential": 6600, "candidate": 1689, "john": 4604, "kareen": 4662, "wynter": 9807, "reports": 7053, "bikini": 1424, "barista": 1243, "stand": 7774, "closed": 1897, "tot": 8987, "grandma": 3703, "reacts": 6873, "to": 8738, "charges": 1808, "maggots": 5058, "new": 5613, "antibiotic": 859, "your": 9925, "mark": 5152, "get": 3600, "set": 7467, "float": 3307, "love": 5012, "triangle": 9054, "murder": 5497, "teri": 8101, "garr": 3566, "decades": 2398, "hiding": 3930, "fake": 3146, "sex": 7486, "ad": 460, "draws": 2705, "lawsuit": 4793, "we": 9467, "need": 5579, "an": 684, "economic": 2770, "surge": 7972, "obama": 5790, "got": 3682, "hit": 3955, "in": 4130, "head": 3851, "dakota": 2315, "real": 6889, "life": 4862, "jed": 4586, "clampett": 1870, "midst": 5320, "oil": 5937, "boom": 1468, "man": 5114, "born": 1475, "during": 2731, "great": 3708, "depression": 2465, "is": 4414, "making": 5109, "fortune": 3433, "after": 525, "striking": 7868, "his": 3946, "property": 6718, "uphill": 9203, "polling": 6511, "battle": 1259, "case": 1719, "about": 377, "pure": 6772, "evil": 3020, "another": 850, "side": 7543, "amy": 682, "ray": 6854, "commentary": 1979, "bill": 1426, "clinton": 1893, "upset": 9209, "women": 9737, "driven": 2711, "donate": 2667, "eggs": 2818, "anthrax": 856, "suspect": 7985, "called": 1646, "misleading": 5354, "mountain": 5460, "lion": 4901, "bedroom": 1341, "kills": 4700, "dog": 2645, "mistakes": 5361, "doomed": 2673, "utah": 9272, "mine": 5343, "bin": 1432, "laden": 4743, "former": 3427, "driver": 2713, "guilty": 3746, "most": 5446, "trusted": 9069, "name": 5541, "news": 5622, "cable": 1630, "network": 5604, "lp": 5025, "lllp": 4935, "one": 6003, "center": 1754, "atlanta": 1129, "georgia": 3596, "time": 8708, "warner": 9426, "company": 2008, "all": 599, "rights": 7175, "reserved": 7090, "please": 6456, "send": 7397, "comments": 1983, "or": 6072, "suggestions": 7929, "by": 1605, "going": 3663, "read": 6875, "our": 6148, "privacy": 6636, "guidelines": 3742, "you": 9847, "have": 3805, "agreed": 556, "receive": 6908, "this": 8597, "email": 2836, "result": 7120, "preference": 6575, "settings": 7476, "manage": 5118, "go": 3652, "unsubscribe": 9176, "cnn com": 1913, "com daily": 1947, "daily top": 2313, "top __": 8977, "__ __cnn": 4, "__cnn com": 353, "__ __": 1, "__ the": 291, "the daily": 8263, "__ from": 98, "from cnn": 3491, "com top": 1957, "top videos": 8980, "videos and": 9354, "and stories": 803, "stories as": 7850, "as of": 1035, "of aug": 5822, "aug __": 1167, "__ pm": 230, "pm edt": 6490, "edt top": 2795, "__ videos": 318, "videos __": 9353, "__ paris": 218, "paris hilton": 6243, "hilton takes": 3941, "takes on": 8035, "on mccain": 5969, "mccain __": 5205, "hilton swings": 3940, "swings back": 8000, "back at": 1216, "at republican": 1119, "republican presidential": 7069, "presidential candidate": 6601, "candidate john": 1690, "john mccain": 4606, "mccain kareen": 5206, "kareen wynter": 4663, "wynter reports": 9808, "reports __": 7054, "__ bikini": 33, "bikini barista": 1425, "barista stand": 1244, "stand closed": 7776, "closed __": 1898, "__ tot": 303, "tot grandma": 8988, "grandma reacts": 3704, "reacts to": 6874, "to charges": 8771, "charges __": 1809, "__ maggots": 150, "maggots the": 5059, "the new": 8383, "new antibiotic": 5616, "antibiotic __": 860, "__ on": 204, "on your": 5998, "your mark": 9960, "mark get": 5153, "get set": 3610, "set float": 7469, "float __": 3308, "__ love": 148, "love triangle": 5016, "triangle murder": 9055, "murder __": 5498, "__ teri": 285, "teri garr": 8102, "garr decades": 3567, "decades of": 2399, "of hiding": 5848, "hiding __": 3931, "__ fake": 86, "fake sex": 3147, "sex ad": 7487, "ad draws": 461, "draws lawsuit": 2706, "lawsuit __": 4794, "__ we": 321, "we need": 9488, "need an": 5580, "an economic": 689, "economic surge": 2771, "surge __": 7973, "__ obama": 197, "obama got": 5792, "got hit": 3684, "hit in": 3956, "in the": 4194, "the head": 8312, "head __": 3852, "__ top": 302, "__ stories": 279, "stories __": 7849, "__ dakota": 64, "dakota real": 2317, "real life": 6891, "life jed": 4865, "jed clampett": 4587, "clampett __": 1871, "__ in": 126, "the midst": 8365, "midst of": 5321, "of dakota": 5831, "dakota oil": 2316, "oil boom": 5939, "boom man": 1469, "man born": 5115, "born during": 1476, "during the": 2732, "the great": 8310, "great depression": 3709, "depression is": 2466, "is making": 4449, "making fortune": 5110, "fortune after": 3434, "after striking": 530, "striking oil": 7869, "oil on": 5940, "on his": 5963, "his property": 3950, "property __": 6719, "obama uphill": 5794, "uphill polling": 9204, "polling battle": 6512, "battle __": 1260, "__ sex": 266, "sex case": 7488, "case about": 1720, "about pure": 382, "pure evil": 6773, "evil __": 3021, "__ another": 20, "another side": 851, "side of": 7544, "of amy": 5819, "amy ray": 683, "ray __": 6855, "__ commentary": 56, "commentary bill": 1980, "bill clinton": 1427, "clinton upset": 1894, "upset __": 9210, "__ women": 333, "women driven": 9738, "driven to": 2712, "to donate": 8794, "donate eggs": 2668, "eggs __": 2819, "__ anthrax": 21, "anthrax suspect": 857, "suspect called": 7988, "called misleading": 1647, "misleading __": 5355, "__ mountain": 181, "mountain lion": 5461, "lion in": 4902, "in bedroom": 4140, "bedroom kills": 1342, "kills dog": 4701, "dog __": 2646, "__ reports": 248, "reports mistakes": 7055, "mistakes doomed": 5362, "doomed utah": 2674, "utah mine": 9273, "mine __": 5344, "__ bin": 35, "bin laden": 1433, "laden former": 4744, "former driver": 3428, "driver guilty": 2714, "guilty __": 3747, "__ cnn": 53, "cnn the": 1915, "the most": 8372, "most trusted": 5453, "trusted name": 9070, "name in": 5546, "in news": 4171, "news cable": 5625, "cable news": 1631, "news network": 5626, "network lp": 5605, "lp lllp": 5026, "lllp one": 4936, "one cnn": 6005, "cnn center": 1912, "center atlanta": 1755, "atlanta georgia": 1130, "georgia __": 3597, "__ cable": 42, "lllp time": 4937, "time warner": 8719, "warner company": 9427, "company all": 2009, "all rights": 611, "rights reserved": 7176, "reserved please": 7091, "please send": 6475, "send comments": 7400, "comments or": 1986, "or suggestions": 6103, "suggestions by": 7930, "by going": 1612, "going to": 3665, "to __": 8739, "__ read": 244, "read our": 6879, "our privacy": 6158, "privacy guidelines": 6637, "guidelines by": 3743, "__ you": 343, "you have": 9873, "have agreed": 3808, "agreed to": 557, "to receive": 8886, "receive this": 6912, "this email": 8610, "email from": 2842, "com as": 1944, "as result": 1041, "result of": 7122, "of your": 5909, "your cnn": 9939, "com preference": 1951, "preference settings": 6576, "settings to": 7479, "to manage": 8849, "manage your": 5119, "your settings": 9977, "settings go": 7478, "go to": 3656, "__ to": 301, "to unsubscribe": 8940, "unsubscribe from": 9178, "from the": 3505, "__ go": 104, "slow": 7609, "computer": 2054, "will": 9633, "help": 3886, "cnet": 1908, "tech": 8066, "specials": 7729, "newsletters": 5633, "us": 9220, "feedback": 3208, "february": 3201, "dear": 2386, "members": 5258, "happy": 3776, "friday": 3480, "everyone": 3016, "week": 9516, "question": 6805, "regards": 6965, "tom": 8966, "drew": 2709, "more": 5427, "than": 8130, "answers": 853, "folks": 3321, "that": 8143, "wonderful": 9743, "thing": 8572, "thank": 8135, "for": 3337, "now": 5753, "before": 1348, "started": 7787, "many": 5135, "may": 5193, "no": 5658, "what": 9548, "matter": 5185, "windows": 9674, "so": 7623, "those": 8667, "items": 4560, "refer": 6949, "better": 1412, "sense": 7422, "are": 939, "talking": 8042, "today": 8956, "here": 3907, "it": 4503, "ve": 9312, "covered": 2246, "there": 8544, "were": 9538, "helpful": 3895, "questions": 6807, "certain": 1764, "worked": 9758, "them": 8526, "way": 9461, "none": 5685, "little": 4925, "do": 2612, "with": 9687, "being": 1372, "some": 7663, "simple": 7564, "house": 4005, "needed": 5585, "into": 4358, "shape": 7497, "while": 9598, "posts": 6554, "lot": 5002, "through": 8684, "quick": 6812, "summary": 7940, "had": 3752, "say": 7292, "probably": 6649, "was": 9431, "mentioned": 5269, "goes": 3662, "submissions": 7899, "details": 2495, "if": 4076, "any": 863, "backup": 1223, "data": 2329, "trustworthy": 9071, "not": 5697, "even": 3000, "be": 1271, "again": 537, "programs": 6698, "disk": 2593, "temporary": 8097, "files": 3249, "using": 9261, "stop": 7839, "unnecessary": 9172, "running": 7234, "background": 1222, "depending": 2456, "system": 8011, "adding": 470, "ram": 6834, "good": 3669, "hard": 3779, "drive": 2710, "os": 6137, "bring": 1519, "pc": 6301, "list": 4905, "doesn": 2643, "end": 2869, "advice": 504, "ll": 4930, "my": 5513, "personal": 6360, "experience": 3071, "desktop": 2490, "years": 9833, "never": 5612, "runs": 7235, "like": 4868, "basic": 1252, "rule": 7230, "computing": 2058, "keeping": 4676, "security": 7357, "utilities": 9278, "up": 9184, "date": 2341, "but": 1571, "don": 2658, "over": 6187, "kill": 4693, "load": 4942, "bunch": 1556, "just": 4645, "having": 3837, "me": 5209, "machine": 5042, "keep": 4671, "use": 9239, "rid": 7170, "few": 3221, "select": 7385, "kick": 4690, "off": 5910, "discussion": 2588, "find": 3272, "info": 4257, "thread": 8679, "think": 8579, "once": 5999, "re": 6862, "reading": 6885, "something": 7672, "can": 1661, "benefit": 1395, "additional": 473, "others": 6144, "guest": 3736, "topic": 8981, "open": 6040, "knowledge": 4729, "posted": 6547, "weekend": 9520, "cheers": 1828, "lee": 4824, "community": 2002, "member": 5256, "xp": 9816, "home": 3966, "sp": 7704, "has": 3789, "been": 1343, "getting": 3618, "know": 4718, "viruses": 9372, "run": 7232, "pretty": 6605, "ship": 7516, "when": 9561, "comes": 1968, "next": 5634, "always": 650, "heard": 3866, "things": 8576, "anytime": 878, "thought": 8672, "easily": 2757, "wrong": 9799, "possibly": 6542, "true": 9064, "how": 4009, "safe": 7243, "face": 3117, "kindly": 4710, "give": 3633, "recommend": 6928, "ones": 6016, "free": 3463, "paid": 6220, "should": 7528, "prepare": 6585, "myself": 5536, "task": 8054, "ensure": 2924, "decide": 2404, "prepared": 6586, "worst": 9780, "happen": 3771, "submitted": 7903, "vote": 9401, "answer": 852, "below": 1386, "selected": 7386, "click": 1886, "title": 8732, "post": 6543, "which": 9582, "would": 9783, "consider": 2109, "button": 1597, "decision": 2409, "note": 5729, "section": 7346, "individual": 4247, "above": 388, "see": 7361, "results": 7126, "whose": 9616, "cool": 2182, "previous": 6607, "last": 4769, "originally": 6135, "four": 3450, "ago": 551, "too": 8970, "small": 7612, "percent": 6335, "full": 3519, "difficult": 2545, "operate": 6050, "remove": 7023, "partition": 6257, "entire": 2934, "giving": 3642, "gb": 3578, "total": 8989, "second": 7340, "storage": 7844, "still": 7827, "everything": 3017, "options": 6071, "thanks": 8137, "much": 5484, "am": 651, "working": 9761, "family": 3157, "history": 3953, "richard": 7168, "want": 9415, "easy": 2760, "impossible": 4124, "used": 9247, "nd": 5569, "first": 3286, "procedure": 6655, "doing": 2648, "address": 477, "implications": 4118, "sure": 7966, "understand": 9137, "each": 2744, "step": 7819, "does": 2635, "why": 9617, "differ": 2539, "based": 1248, "information": 4260, "supplied": 7951, "least": 4816, "follow": 3322, "steps": 7821, "without": 9728, "understanding": 9140, "they": 8556, "might": 5322, "destroy": 2492, "strongly": 7874, "suggest": 7926, "both": 1479, "congratulations": 2099, "winner": 9678, "take": 8022, "look": 4977, "topics": 8983, "discussed": 2587, "fun": 3525, "enjoy": 2892, "service": 7457, "pack": 6212, "download": 2692, "random": 6836, "vista": 9385, "down": 2688, "hours": 4003, "makes": 5107, "extreme": 3110, "make": 5095, "future": 3547, "solid": 7656, "state": 7791, "drives": 2716, "yahoo": 9822, "acquired": 437, "anyone": 873, "mac": 5041, "popular": 6516, "discussions": 2590, "apple": 901, "releases": 7000, "upgrade": 9202, "normal": 5689, "pro": 6644, "its": 4561, "own": 6199, "weight": 9523, "took": 8973, "apart": 886, "fit": 3290, "right": 7172, "forum": 3435, "check": 1819, "out": 6164, "hi": 3926, "developed": 2511, "problem": 6650, "where": 9571, "cpu": 2253, "keeps": 4677, "either": 2821, "net": 5596, "found": 3445, "quite": 6815, "people": 6320, "tried": 9056, "fixes": 3297, "suggested": 7927, "didn": 2534, "work": 9749, "then": 8534, "fine": 3277, "could": 2218, "causing": 1738, "operating": 6052, "hardware": 3783, "hope": 3977, "anthony": 854, "submit": 7901, "feature": 3195, "every": 3011, "submission": 7894, "mail": 5061, "upcoming": 9196, "multimedia": 5494, "internet": 4346, "digital": 2549, "audio": 1162, "video": 9351, "music": 5503, "consumer": 2130, "away": 1208, "wait": 9409, "come": 1961, "join": 4608, "opinion": 6058, "worth": 9781, "yes": 9839, "sometimes": 7677, "really": 6896, "depends": 2458, "discuss": 2584, "archive": 937, "college": 1936, "cd": 1747, "key": 4684, "legal": 4826, "microsoft": 5316, "framework": 3457, "fyi": 3556, "vs": 9407, "fellow": 3217, "earth": 2753, "canon": 1695, "starting": 7788, "usb": 9235, "teen": 8079, "image": 4103, "best": 1404, "method": 5301, "photo": 6394, "tips": 8728, "wi": 9620, "fi": 3230, "road": 7188, "create": 2259, "online": 6019, "live": 4926, "thursday": 8694, "brian": 1516, "calls": 1650, "mails": 5083, "offer": 5914, "their": 8523, "opinions": 6059, "provide": 6738, "tune": 9084, "tv": 9095, "usa": 9232, "call": 1639, "show": 7534, "receiving": 6918, "because": 1329, "indicated": 4243, "wanted": 9420, "product": 6674, "updates": 9201, "technology": 8072, "vendors": 9318, "provided": 6741, "given": 3638, "third": 8593, "parties": 6255, "sign": 7548, "account": 417, "yourself": 9988, "communications": 1999, "visit": 9375, "subscription": 7911, "faq": 3161, "advertise": 501, "policy": 6507, "copyright": 2193, "networks": 5609, "inc": 4208, "street": 7862, "san": 7265, "francisco": 3459, "ca": 1628, "send us": 7409, "february __": 3202, "__ dear": 71, "this week": 8659, "of the": 5892, "the week": 8514, "regards to": 6967, "more than": 5438, "than __": 8131, "from you": 3512, "that is": 8165, "thank you": 8136, "you for": 9869, "many of": 5137, "of you": 5908, "you may": 9884, "may have": 5197, "have no": 3825, "as to": 1047, "to what": 8949, "or for": 6084, "for that": 3389, "what the": 9553, "is so": 4472, "you to": 9911, "to get": 8811, "sense of": 7423, "of what": 5904, "what we": 9557, "we are": 9470, "talking about": 8043, "here you": 3919, "have it": 3820, "now that": 5764, "that we": 8188, "we ve": 9493, "that there": 8181, "there were": 8550, "for them": 3392, "all the": 613, "the way": 8511, "way to": 9464, "that the": 8180, "to do": 8793, "do with": 2624, "with his": 9695, "and some": 801, "is all": 4418, "all that": 612, "is needed": 4454, "needed to": 5586, "to read": 8885, "through this": 8688, "this is": 8617, "summary of": 7941, "some of": 7664, "of our": 5873, "had to": 3756, "to say": 8898, "what was": 9556, "please read": 6471, "for details": 3347, "if you": 4089, "you do": 9864, "by our": 1617, "may not": 5198, "not even": 5703, "is probably": 4467, "all you": 617, "you need": 9887, "need to": 5583, "get your": 3615, "your computer": 9941, "to stop": 8917, "depending on": 2457, "your system": 9980, "hard drive": 3780, "your pc": 9968, "back to": 1219, "do this": 2621, "the list": 8345, "after you": 533, "all our": 609, "you ll": 9882, "ll get": 4932, "of it": 5856, "it all": 4505, "from my": 3497, "have had": 3818, "for many": 3366, "years and": 9835, "and have": 746, "and it": 755, "up to": 9193, "to date": 8785, "but don": 1578, "do it": 2616, "and don": 733, "bunch of": 1557, "just for": 4649, "for the": 3390, "to me": 8851, "is what": 4484, "the machine": 8351, "keep it": 4672, "and if": 751, "you don": 9865, "use it": 9241, "get rid": 3609, "rid of": 7171, "it to": 4546, "get you": 3614, "here are": 3910, "off the": 5913, "lot of": 5004, "of great": 5846, "in this": 4197, "and think": 813, "once you": 6002, "you re": 9895, "it you": 4556, "is something": 4473, "you can": 9860, "benefit from": 1396, "for your": 3403, "to be": 8761, "send me": 7403, "windows xp": 9676, "for __": 3338, "__ years": 342, "has been": 3793, "is not": 4456, "when it": 9563, "comes to": 1969, "things that": 8578, "that can": 8152, "at the": 1122, "is this": 4479, "how about": 4010, "for me": 3368, "it is": 4525, "is it": 4446, "think it": 8581, "time for": 8711, "me to": 5225, "with the": 9715, "so can": 7626, "can you": 1683, "give me": 3635, "on the": 5982, "that are": 8149, "and what": 825, "do to": 2622, "for this": 3394, "to ensure": 8800, "are the": 971, "for you": 3402, "click on": 1888, "read the": 6880, "the answer": 8206, "by the": 1621, "in one": 4174, "time to": 8718, "that you": 8193, "you ve": 9913, "which would": 9596, "would you": 9790, "in on": 4173, "below is": 1390, "is the": 4477, "the individual": 8320, "we will": 9496, "are in": 953, "last week": 4775, "set up": 7472, "years ago": 9834, "is more": 4450, "__ percent": 223, "difficult to": 2546, "to operate": 8862, "would like": 9787, "like to": 4873, "to remove": 8891, "and use": 819, "use the": 9244, "the entire": 8284, "as the": 1044, "the computer": 8249, "how do": 4012, "what are": 9549, "so much": 7631, "much for": 5486, "your help": 9953, "working with": 9765, "what you": 9559, "you want": 9915, "want to": 9418, "may be": 5196, "on how": 5964, "how you": 4019, "it not": 4531, "the question": 8436, "which will": 9595, "this will": 8660, "will be": 9636, "be sure": 1313, "sure that": 7967, "based on": 1250, "the information": 8322, "information you": 4279, "which is": 9589, "is in": 4444, "at least": 1113, "you just": 9878, "follow the": 3323, "what they": 9554, "they do": 8559, "you might": 9885, "to keep": 8838, "before you": 1354, "any of": 865, "of this": 5897, "back up": 1220, "in both": 4142, "read more": 6878, "to the": 8927, "take look": 8027, "look at": 4978, "do you": 2625, "you use": 9912, "have to": 3833, "its own": 4562, "it doesn": 4517, "check out": 1822, "next week": 5639, "xp pro": 9817, "__ and": 19, "down to": 2691, "the net": 8380, "people have": 6323, "have this": 3832, "this problem": 8640, "but they": 1590, "and then": 810, "then it": 8535, "problem is": 6651, "problem with": 6652, "or is": 6090, "hope you": 3981, "can help": 1671, "help with": 3892, "with this": 9719, "submit your": 7902, "have the": 3831, "for our": 3378, "if your": 4090, "out our": 6173, "on one": 5974, "one of": 6010, "for us": 3397, "for all": 3340, "and how": 750, "in your": 4206, "you think": 9909, "please click": 6460, "why not": 9618, "it really": 4537, "depends on": 2459, "on what": 5995, "data from": 2333, "don want": 2664, "but have": 1579, "or not": 6094, "what is": 9551, "are there": 972, "there any": 8545, "to check": 8772, "up on": 9191, "on my": 5972, "at __": 1105, "and provide": 788, "on new": 5973, "you are": 9854, "are receiving": 966, "receiving this": 6920, "this mail": 8622, "mail because": 5066, "because you": 1335, "and information": 753, "information from": 4266, "when you": 9568, "your mail": 9959, "mail address": 5063, "address to": 483, "has not": 3797, "not been": 5701, "and will": 827, "will not": 9653, "not be": 5700, "be given": 1289, "given to": 3640, "to any": 8755, "sign up": 7549, "up for": 9188, "for more": 3370, "your account": 9928, "or to": 6106, "from all": 3487, "please visit": 6477, "visit our": 9378, "the mail": 8352, "address for": 480, "your subscription": 9979, "is __": 4415, "__ unsubscribe": 309, "from this": 3508, "privacy policy": 6638, "copyright __": 2194, "cnet networks": 1909, "networks inc": 5610, "inc all": 4210, "inc __": 4209, "__ second": 257, "san francisco": 7266, "ca __": 1629, "premier": 6581, "mortgage": 5445, "source": 7693, "rates": 6847, "let": 4837, "value": 9292, "lower": 5022, "monthly": 5421, "payment": 6295, "debt": 2392, "term": 8103, "loan": 4945, "reduce": 6943, "interest": 4333, "rate": 6843, "table": 8017, "national": 5558, "average": 1194, "program": 6691, "fixed": 3296, "arm": 992, "choose": 1841, "purchase": 6767, "loans": 4946, "refinance": 6955, "consolidation": 2116, "improvement": 4128, "only": 6021, "income": 4222, "verification": 9322, "fill": 3256, "form": 3418, "business": 1563, "required": 7076, "input": 4292, "field": 3231, "city": 1858, "zip": 9995, "code": 1922, "phone": 6387, "contact": 2132, "morning": 5442, "afternoon": 534, "evening": 3004, "tr": 9004, "request": 7071, "consultant": 2126, "soon": 7684, "herein": 3920, "strictly": 7867, "confidential": 2085, "distributed": 2605, "reason": 6897, "other": 6141, "specific": 7730, "intended": 4326, "removed": 7025, "distribution": 2606, "lists": 4922, "cl": 1862, "the last": 8336, "let us": 4839, "help you": 3893, "you get": 9871, "__ of": 200, "your home": 9954, "the term": 8484, "your interest": 9956, "choose from": 1842, "fill out": 3257, "out this": 6177, "form and": 3419, "and we": 823, "your business": 9935, "name address": 5543, "city state": 1859, "to contact": 8781, "contact you": 2138, "you soon": 9904, "confidential and": 2086, "for any": 3342, "other than": 6142, "intended to": 4329, "be removed": 1308, "removed from": 7026, "from our": 3499, "eol": 2948, "july": 4635, "deals": 2385, "desk": 2488, "mwh": 5509, "epmi": 2951, "long": 4971, "california": 1637, "northwest": 5695, "southwest": 7703, "short": 7523, "grand": 3702, "ice": 4052, "volumes": 9399, "delivery": 2441, "point": 6497, "price": 6609, "mid": 5318, "op": 6039, "day": 2356, "palo": 6225, "month": 5420, "np": 5769, "july __": 4636, "from __": 3486, "epmi long": 2952, "long term": 4973, "__ epmi": 82, "epmi short": 2953, "short term": 7524, "total __": 8990, "next day": 5636, "day __": 2357, "sp __": 7705, "montauk": 5418, "monster": 5415, "devil": 2522, "turtle": 9089, "jeanne": 4584, "moos": 5425, "asks": 1065, "racy": 6825, "photos": 6395, "toddler": 8959, "mom": 5390, "absurd": 395, "episode": 2949, "police": 6503, "beating": 1324, "dispute": 2599, "pleads": 6454, "girl": 3627, "return": 7136, "defendant": 2421, "fakes": 3148, "heart": 3869, "attack": 1137, "killer": 4695, "carried": 1715, "victim": 9347, "confession": 2080, "recanted": 6904, "hecklers": 3875, "interrupt": 4350, "talk": 8037, "beheading": 1367, "identified": 4065, "canadian": 1685, "vince": 9360, "weiguang": 9525, "li": 4850, "edmonton": 2790, "charged": 1806, "degree": 2428, "bus": 1560, "judge": 4630, "taken": 8031, "jena": 4590, "cases": 1723, "mag": 5055, "gets": 3616, "pitt": 6417, "jolie": 4614, "pix": 6419, "toronto": 8985, "racial": 6823, "ireporters": 4407, "unusual": 9182, "names": 5551, "mother": 5455, "child": 1834, "karadzic": 4660, "made": 5047, "deal": 2378, "arrested": 1002, "swim": 7997, "killings": 4698, "apparent": 892, "suicide": 7932, "criticism": 2276, "fair": 3141, "__ montauk": 176, "montauk monster": 5419, "monster __": 5416, "__ is": 131, "it devil": 4515, "devil dog": 2523, "dog is": 2647, "it turtle": 4547, "turtle is": 9090, "it the": 4545, "the montauk": 8369, "monster cnn": 5417, "cnn jeanne": 1914, "jeanne moos": 4585, "moos asks": 5426, "asks what": 1066, "this thing": 8652, "thing __": 8573, "__ racy": 240, "racy photos": 6826, "photos of": 6396, "of toddler": 5900, "toddler mom": 8960, "mom __": 5391, "__ news": 190, "news of": 5627, "the absurd": 8199, "absurd episode": 396, "episode __": 2950, "__ police": 232, "police beating": 6504, "beating dispute": 1325, "dispute __": 2600, "__ mom": 174, "mom pleads": 5393, "pleads for": 6455, "for girl": 3356, "girl return": 3628, "return __": 7137, "__ defendant": 73, "defendant fakes": 2422, "fakes heart": 3149, "heart attack": 3870, "attack __": 1138, "__ killer": 142, "killer carried": 4696, "carried victim": 1716, "victim head": 9348, "__ murder": 183, "murder confession": 5499, "confession recanted": 2081, "recanted __": 6905, "suspect home": 7989, "home __": 3967, "__ hecklers": 111, "hecklers interrupt": 3876, "interrupt obama": 4351, "obama talk": 5793, "talk __": 8038, "__ suspect": 283, "suspect in": 7990, "in beheading": 4141, "beheading identified": 1368, "identified __": 4066, "__ canadian": 46, "canadian police": 1686, "police say": 6505, "say vince": 7295, "vince weiguang": 9362, "weiguang li": 9526, "li __": 4851, "of edmonton": 5836, "edmonton is": 2791, "is charged": 4431, "charged with": 1807, "with second": 9710, "second degree": 7341, "degree murder": 2429, "murder in": 5500, "the beheading": 8221, "beheading of": 1369, "of man": 5863, "man on": 5117, "on bus": 5954, "bus __": 1561, "__ judge": 136, "judge taken": 4631, "taken off": 8032, "off last": 5912, "last jena": 4772, "jena __": 4591, "__ cases": 47, "cases __": 1724, "__ people": 221, "people mag": 6325, "mag gets": 5056, "gets pitt": 3617, "pitt jolie": 6418, "jolie pix": 4615, "pix __": 6420, "__ attack": 28, "attack in": 1139, "in toronto": 4200, "toronto called": 8986, "called racial": 1648, "racial __": 6824, "__ ireporters": 130, "ireporters unusual": 4408, "unusual names": 9183, "names __": 5552, "__ mother": 180, "mother pleads": 5456, "for child": 3346, "child return": 1835, "__ karadzic": 141, "karadzic made": 4661, "made deal": 5049, "deal with": 2381, "with __": 9688, "suspect arrested": 7987, "arrested in": 1004, "in swim": 4191, "swim killings": 7998, "killings __": 4699, "suspect apparent": 7986, "apparent suicide": 893, "suicide __": 7933, "__ mccain": 159, "mccain obama": 5207, "obama criticism": 5791, "criticism fair": 2277, "fair __": 3142, "pleasure": 6481, "woman": 9735, "dimension": 2551, "solution": 7657, "natural": 5561, "growth": 3729, "muscle": 5502, "george": 3595, "alone": 630, "against": 539, "far": 3162, "aggressive": 550, "profits": 6690, "german": 3598, "are you": 980, "against the": 540, "and the": 808, "alerts": 587, "custom": 2296, "alertcnn": 585, "alert": 579, "increase": 4225, "credit": 2266, "limit": 4877, "fri": 3478, "story": 7851, "alter": 644, "criteria": 2273, "frequency": 3475, "view": 9355, "terms": 8106, "cnn alerts": 1911, "alerts my": 589, "my custom": 5519, "custom alertcnn": 2298, "alertcnn alerts": 586, "custom alert": 2297, "alert cnn": 581, "alert alert": 580, "alert name": 584, "name my": 5548, "how to": 4017, "to increase": 8829, "increase your": 4228, "your credit": 9944, "fri __": 3479, "__ aug": 29, "__ full": 99, "full story": 3522, "story you": 7854, "settings click": 7477, "click here": 1887, "here to": 3918, "to alter": 8750, "alter your": 645, "your alert": 9931, "alert criteria": 582, "criteria or": 2274, "or frequency": 6085, "frequency or": 3476, "from receiving": 3501, "receiving custom": 6919, "custom email": 2299, "email alerts": 2840, "alerts click": 588, "here cable": 3911, "network one": 5606, "network time": 5607, "reserved view": 7092, "view our": 9357, "policy and": 6508, "and terms": 806, "var": 9302, "__re": 358, "mg": 5309, "double": 2681, "units": 9157, "prices": 6615, "quoted": 6817, "same": 7259, "positions": 6535, "potential": 6555, "confusion": 2098, "fact": 3123, "dealing": 2383, "different": 2544, "english": 2885, "measures": 5238, "enron": 2900, "capital": 1701, "trade": 9010, "resources": 7098, "corp": 2198, "europe": 2990, "kaminski": 4656, "hou": 3995, "ect": 2774, "cc": 1743, "subject": 7889, "waiting": 9410, "comment": 1977, "sending": 7418, "mailing": 5078, "basically": 1253, "suggests": 7931, "option": 6069, "position": 6531, "well": 9533, "increased": 4229, "however": 4021, "also": 639, "changed": 1792, "lst": 5028, "august": 1168, "actual": 454, "change": 1786, "due": 2727, "forwarded": 3442, "lon": 4968, "grant": 3705, "entered": 2929, "books": 1467, "delta": 2444, "mt": 5482, "dec": 2395, "gone": 3668, "estimated": 2979, "portfolio": 6523, "seems": 7380, "overall": 6193, "estimate": 2978, "estimates": 2980, "effect": 2805, "follows": 3331, "__ nd": 188, "__ __re": 7, "__ hi": 114, "thanks again": 8138, "all your": 618, "work on": 9754, "make sure": 5100, "the same": 8456, "source of": 7696, "the fact": 8288, "fact that": 3125, "dealing with": 2384, "__ am": 17, "am to": 660, "to vince": 8945, "vince kaminski": 9361, "kaminski hou": 4659, "hou ect": 3996, "ect ect": 2777, "ect cc": 2776, "cc subject": 1745, "waiting for": 9411, "about the": 383, "the email": 8280, "the full": 8301, "mailing list": 5079, "the actual": 8202, "due to": 2729, "the option": 8397, "forwarded by": 3443, "lon ect": 4969, "ect on": 2778, "on __": 5949, "__ enron": 81, "hi all": 3927, "the __": 8196, "dec __": 2396, "__ so": 272, "is from": 4438, "for an": 3341, "an increase": 695, "increase in": 4226, "__ all": 15, "of __": 5815, "is as": 4423, "as follows": 1020, "ann": 841, "released": 6998, "pleased": 6478, "announce": 843, "library": 4859, "allows": 628, "flash": 3302, "python": 6789, "applications": 904, "communicate": 1997, "via": 9338, "adobe": 491, "message": 5274, "format": 3423, "supported": 7959, "implemented": 4116, "compatible": 2028, "google": 3675, "app": 891, "engine": 2879, "application": 903, "release": 6994, "provides": 6747, "improved": 4127, "support": 7954, "following": 3328, "changes": 1793, "model": 5378, "encoding": 2864, "works": 9766, "box": 1489, "db": 2366, "models": 5381, "ticket": 8697, "issue": 4496, "remote": 7021, "object": 5795, "added": 466, "gateway": 3573, "accept": 401, "multiple": 5496, "arguments": 990, "client": 1891, "url": 9218, "parsing": 6245, "longer": 4975, "requests": 7074, "page": 6217, "installation": 4298, "instructions": 4314, "examples": 3031, "hang": 3770, "team": 8064, "eu": 2988, "we re": 9490, "pleased to": 6479, "to announce": 8752, "in all": 4134, "and any": 718, "support for": 7956, "out of": 6171, "the box": 8231, "__ added": 11, "python __": 6790, "__ or": 208, "no longer": 5662, "using the": 9262, "__ check": 51, "out the": 6175, "page __": 6218, "list __": 4906, "__ but": 39, "but we": 1593, "we also": 9469, "out on": 6172, "hey": 3925, "link": 4891, "requested": 7073, "monday": 5397, "helps": 3897, "catch": 1730, "later": 4781, "complete": 2038, "order": 6113, "get this": 3612, "here the": 3917, "the link": 8344, "for now": 3374, "ll be": 4931, "on monday": 5971, "let me": 4838, "me know": 5220, "know if": 4721, "if it": 4080, "your order": 9965, "low": 5017, "____": 345, "knew": 4717, "save": 7283, "thousands": 8677, "believe": 1377, "car": 1703, "minutes": 5353, "as low": 1030, "low as": 5018, "as __": 1014, "__ ____": 2, "____ __": 346, "__ day": 67, "you save": 9899, "we ll": 9485, "__ don": 75, "show you": 7536, "you how": 9874, "get the": 3611, "the house": 8317, "and or": 779, "it only": 4534, "__ minutes": 168, "your time": 9981, "check it": 1820, "it out": 4535, "port": 6520, "external": 3106, "tel": 8081, "localhost": 4949, "done": 2669, "port __": 6521, "is that": 4476, "optical": 6067, "begin": 1356, "text": 8120, "delivered": 2436, "dave": 2353, "sender": 7412, "wed": 9512, "oct": 5807, "patterns": 6290, "etc": 2985, "perfect": 6340, "building": 1549, "systems": 8014, "essentially": 2972, "machines": 5044, "sheets": 7512, "hybrid": 4047, "quarter": 6800, "hour": 3998, "noticed": 5740, "messages": 5289, "possible": 6540, "collected": 1933, "several": 7485, "such": 7923, "cards": 1705, "corresponding": 2208, "initial": 4286, "place": 6423, "light": 4867, "force": 3404, "allowed": 625, "devices": 2521, "enough": 2897, "until": 9179, "france": 3458, "principles": 6627, "procedures": 6656, "carefully": 1710, "became": 1328, "waste": 9447, "processor": 6668, "dr": 2701, "description": 2476, "received": 6914, "signal": 7550, "film": 3259, "landing": 4752, "processed": 6664, "generate": 3587, "final": 3263, "wishes": 9686, "shift": 7515, "component": 2048, "needs": 5587, "board": 1458, "ground": 3717, "various": 9309, "aspects": 1069, "cover": 2244, "quote": 6816, "two": 9100, "beautiful": 1326, "passing": 6274, "he": 3840, "old": 5944, "setting": 7474, "agents": 549, "written": 9797, "secret": 7343, "contents": 2154, "paper": 6227, "turned": 9086, "established": 2976, "able": 375, "under": 9132, "looking": 4982, "definitely": 2426, "said": 7246, "intelligence": 4322, "told": 8963, "leave": 4818, "stone": 7838, "necessary": 5576, "staff": 7771, "did": 2531, "mean": 5228, "corporation": 2203, "boston": 1478, "ma": 5039, "deserve": 2478, "respect": 7100, "world": 9773, "edward": 2799, "decline": 2413, "fall": 3150, "roman": 7208, "empire": 2852, "delivered to": 2437, "__ subject": 280, "subject re": 7892, "__ date": 66, "date wed": 2348, "wed __": 9513, "__ oct": 198, "oct __": 5808, "the first": 8295, "that were": 8189, "look for": 4979, "through the": 8687, "of an": 5820, "but the": 1588, "and so": 800, "when we": 9567, "we have": 9482, "them in": 8529, "so that": 7634, "so the": 7635, "down the": 2690, "be used": 1319, "used for": 9250, "__ may": 157, "and on": 776, "same day": 7261, "the best": 8224, "in such": 4190, "way that": 9463, "with their": 9716, "or so": 6100, "is also": 4420, "easy to": 2762, "description of": 2477, "on an": 5951, "in an": 4135, "to generate": 8810, "the final": 8293, "as one": 1036, "to its": 8836, "for which": 3400, "can be": 1664, "this was": 8657, "was the": 9442, "the case": 8236, "in __": 4131, "in which": 4204, "aspects of": 1070, "of which": 5905, "of one": 5871, "one __": 6004, "and __": 711, "that he": 8161, "like the": 4871, "setting up": 7475, "up of": 9190, "written in": 9798, "up the": 9192, "the contents": 8253, "contents of": 2155, "out to": 6178, "business in": 1565, "in order": 4176, "order to": 6116, "be able": 1273, "trade in": 9011, "looking at": 4983, "he is": 3846, "to have": 8816, "added to": 468, "to his": 8822, "head of": 3853, "to leave": 8841, "to find": 8805, "find the": 3275, "the necessary": 8378, "did not": 2532, "to take": 8921, "the internet": 8326, "ma __": 5040, "__ usa": 311, "however it": 4022, "it may": 4529, "for its": 3365, "the end": 8281, "end of": 2870, "the world": 8520, "tw": 9096, "scheduled": 7305, "march": 5147, "west": 9541, "juan": 4629, "east": 2758, "deliveries": 2438, "saturday": 7282, "sunday": 7947, "notes": 5733, "electric": 2825, "unit": 9152, "since": 7567, "notice": 5738, "began": 1355, "mmbtu": 5370, "preliminary": 6580, "weeks": 9522, "march __": 5148, "friday __": 3481, "__ total": 304, "monday __": 5398, "on friday": 5961, "__ mmbtu": 171, "time is": 8713, "__ weeks": 324, "satalk": 7277, "process": 6660, "mass": 5167, "status": 7811, "these": 8553, "justin": 4655, "related": 6979, "include": 4214, "stuff": 7884, "corpus": 2204, "directory": 2567, "server": 7454, "included": 4217, "yours": 9985, "mason": 5166, "wrote": 9800, "tell": 8088, "ignored": 4093, "log": 4958, "james": 4570, "sf": 7491, "sponsored": 7748, "tired": 8729, "cell": 1751, "_______________________________________________": 347, "spamassassin": 7712, "__ release": 247, "and all": 714, "we should": 9492, "until the": 9180, "the day": 8267, "day to": 2361, "include the": 4216, "in my": 4169, "but that": 1587, "that should": 8178, "be in": 1295, "don know": 2660, "it in": 4523, "it from": 4519, "on thursday": 5987, "august __": 1169, "__ at": 27, "as far": 1019, "far as": 3163, "they have": 8562, "this sf": 8646, "sf net": 7492, "net email": 5598, "email is": 2844, "is sponsored": 4474, "sponsored by": 7749, "tired of": 8730, "of that": 5891, "cell phone": 1752, "here for": 3912, "for free": 3354, "free __": 3464, "__ _______________________________________________": 3, "_______________________________________________ spamassassin": 350, "dev": 2506, "detection": 2503, "standard": 7777, "greg": 3715, "wilson": 9668, "part": 6247, "mistake": 5360, "tells": 8092, "remains": 7013, "control": 2172, "sent": 7425, "managed": 5120, "circumstances": 1855, "haven": 3836, "research": 7083, "general": 3585, "try": 9073, "language": 4756, "number": 5774, "apply": 910, "rank": 6839, "avoid": 1197, "percentage": 6337, "reverse": 7149, "ie": 4071, "tested": 8111, "latin": 4784, "marc": 5146, "professional": 6682, "services": 7460, "directly": 2561, "apr": 930, "consulting": 2128, "database": 2336, "da": 2309, "linux": 4898, "solaris": 7650, "software": 7646, "skills": 7598, "str": 7855, "germany": 3599, "ceo": 1761, "registered": 6971, "re python": 6867, "python dev": 6791, "the standard": 8471, "don think": 2663, "think that": 8583, "should be": 7529, "part of": 6248, "what it": 9552, "them for": 8528, "these are": 8554, "are all": 941, "we can": 9472, "sent to": 7432, "of those": 5898, "they re": 8564, "what would": 9558, "but in": 1582, "in general": 4157, "try to": 9075, "to look": 8845, "the number": 8388, "number of": 5779, "which could": 9585, "them to": 8531, "to try": 8937, "to avoid": 8760, "to see": 8900, "see what": 7370, "the text": 8487, "each of": 2745, "__ last": 143, "the source": 8468, "__ apr": 23, "apr __": 931, "__ python": 239, "for windows": 3401, "and services": 796, "_______________________________________________ python": 348, "dev mailing": 2507, "unsubscribe __": 9177, "funding": 3536, "louise": 5009, "customer": 2300, "wants": 9422, "couple": 2236, "cash": 1727, "door": 2675, "ba": 1212, "advise": 506, "rob": 7189, "wants to": 9423, "couple of": 2237, "would be": 9785, "be __": 1272, "__ with": 331, "__ over": 213, "please advise": 6457, "bug": 1542, "review": 7151, "header": 3855, "includes": 4219, "extra": 3107, "spaces": 7707, "between": 1414, "values": 9296, "yeah": 9827, "agree": 552, "assignee": 1076, "watching": 9457, "bug __": 1543, "__ review": 251, "names and": 5553, "__ additional": 12, "additional comments": 474, "comments from": 1984, "the assignee": 8211, "assignee for": 1077, "the bug": 8232, "bug or": 1544, "or are": 6076, "are watching": 976, "watching the": 9458, "th": 8126, "functional": 3527, "institute": 4308, "congress": 2100, "department": 2452, "literature": 4923, "university": 9161, "singapore": 7576, "theme": 8532, "linguistics": 4889, "education": 2797, "entering": 2931, "st": 7766, "century": 1760, "three": 8682, "offers": 5920, "courses": 2242, "theory": 8541, "practice": 6569, "leading": 4807, "figures": 3240, "within": 9723, "who": 9603, "familiar": 3154, "major": 5092, "treated": 9047, "grammar": 3700, "discourse": 2578, "computational": 2052, "methods": 5304, "together": 8961, "linguists": 4890, "interested": 4337, "finding": 3276, "ever": 3010, "increasing": 4231, "range": 6837, "international": 4344, "held": 3880, "extend": 3100, "welcome": 9531, "australian": 1172, "asian": 1058, "participants": 6249, "addition": 471, "north": 5691, "america": 669, "parts": 6262, "very": 9331, "special": 7724, "speakers": 7721, "michael": 5313, "jim": 4596, "martin": 5164, "christie": 1848, "contributions": 2171, "growing": 3728, "theoretical": 8539, "practical": 6568, "fields": 3233, "including": 4220, "extensions": 3103, "expect": 3060, "majority": 5093, "papers": 6229, "workshops": 9772, "located": 4953, "alternative": 647, "perspective": 6365, "workshop": 9768, "proposal": 6721, "equivalent": 2957, "fax": 3182, "december": 2401, "letter": 4842, "acceptance": 403, "purposes": 6776, "inform": 4258, "urgent": 9212, "designed": 2482, "minute": 5352, "opportunity": 6061, "learning": 4813, "improving": 4129, "developing": 2514, "analysis": 703, "demonstration": 2449, "forth": 3432, "attend": 1147, "considered": 2111, "contain": 2144, "programme": 6695, "costs": 2212, "registration": 6973, "forms": 3429, "essential": 2971, "write": 9792, "copy": 2189, "copies": 2187, "poster": 6549, "forward": 3437, "correspondence": 2207, "edu": 2796, "website": 9509, "further": 3541, "http": 4034, "www": 9804, "html": 4032, "location": 4955, "regional": 6969, "centre": 1758, "hotel": 3992, "conference": 2075, "facilities": 3120, "accommodation": 413, "coffee": 1926, "breaks": 1510, "joseph": 4622, "lisa": 4904, "vincent": 9363, "enquiries": 2899, "academic": 400, "matters": 5187, "directed": 2558, "joe": 4602, "the th": 8488, "department of": 2453, "of english": 5839, "university of": 9163, "__ july": 138, "the three": 8490, "theory and": 8542, "within the": 9726, "the field": 8291, "for those": 3395, "those who": 8669, "who are": 9604, "are not": 961, "familiar with": 3155, "the model": 8366, "can provide": 1675, "provide the": 6739, "is to": 4480, "to follow": 8807, "the major": 8354, "that will": 8191, "be treated": 1317, "technology and": 8073, "interested in": 4338, "out more": 6170, "more about": 5429, "range of": 6838, "applications of": 905, "held in": 3882, "welcome to": 9532, "in addition": 4132, "we hope": 9483, "hope that": 3978, "north america": 5692, "and other": 780, "able to": 376, "to join": 8837, "join us": 4610, "here in": 3914, "be very": 1320, "list of": 4913, "from any": 3489, "to other": 8864, "systems and": 8015, "and applications": 719, "we expect": 9478, "majority of": 5094, "of papers": 5874, "call for": 1641, "you would": 9922, "to offer": 8859, "send your": 7411, "or email": 6081, "the address": 8203, "december __": 2402, "__ if": 125, "letter of": 4843, "of acceptance": 5816, "papers should": 6231, "designed to": 2483, "__ minute": 167, "the time": 8491, "the opportunity": 8396, "opportunity for": 6062, "learning and": 4814, "such as": 7924, "analysis and": 704, "software and": 7647, "to attend": 8759, "attend the": 1148, "be considered": 1282, "receive the": 6911, "the second": 8458, "details of": 2497, "us in": 9227, "the message": 8363, "only be": 6024, "request for": 7072, "copies of": 2188, "please let": 6469, "us know": 9228, "to you": 8954, "language and": 4758, "__ fax": 87, "fax __": 3183, "further information": 3543, "information will": 4277, "the website": 8513, "http www": 4036, "both the": 1482, "be held": 1293, "held at": 3881, "more information": 5434, "information about": 4262, "what to": 9555, "be provided": 1305, "related to": 6980, "counterparties": 2229, "allow": 623, "worthy": 9782, "power": 6559, "access": 407, "dynegy": 2741, "duke": 2730, "bp": 1493, "energy": 2875, "morgan": 5441, "el": 2822, "paso": 6267, "williams": 9664, "aep": 512, "calpine": 1652, "asap": 1055, "approved": 925, "trading": 9017, "to allow": 8749, "to trade": 8935, "through __": 8685, "the following": 8296, "have __": 3806, "el paso": 2823, "and when": 826, "auckland": 1159, "hello": 3884, "update": 9197, "per": 6330, "sciences": 7319, "creative": 2265, "arts": 1012, "zealand": 9991, "school": 7312, "preparation": 6584, "studies": 7880, "social": 7641, "minimum": 5346, "stage": 7772, "achieve": 430, "target": 8049, "aware": 1206, "students": 7879, "study": 7882, "throughout": 8689, "massey": 5169, "greatly": 3712, "appreciate": 914, "wednesday": 9514, "april": 932, "notify": 5745, "web": 9500, "register": 6970, "advance": 496, "cooperation": 2183, "sincere": 7574, "please find": 6465, "__ march": 156, "new zealand": 5620, "school of": 7313, "of business": 5825, "we would": 9497, "so we": 7637, "to go": 8813, "to achieve": 8742, "as you": 1053, "is very": 4483, "time in": 8712, "in our": 4178, "it would": 4555, "not to": 5724, "them the": 8530, "of their": 5893, "as they": 1045, "have been": 3814, "that they": 8183, "they would": 8569, "who have": 9608, "__ april": 24, "pm to": 6491, "of these": 5895, "please go": 6467, "to our": 8865, "our web": 6161, "link __": 4892, "please do": 6462, "it now": 4532, "you in": 9876, "in advance": 4133, "year": 9828, "tony": 8969, "chance": 1784, "starts": 7789, "mainly": 5086, "plan": 6432, "matthew": 5188, "pressure": 6604, "chris": 1846, "new year": 5618, "year and": 9830, "chance to": 1785, "before the": 1353, "to work": 8952, "be on": 1302, "me for": 5216, "to complete": 8778, "techniques": 8068, "you as": 9855, "with these": 9718, "bit": 1439, "marks": 5159, "song": 7682, "actually": 456, "young": 9924, "though": 8670, "seen": 7383, "original": 6133, "meyer": 5308, "roger": 7197, "yesterday": 9840, "sorry": 7686, "ready": 6886, "anything": 876, "except": 3035, "virus": 9369, "incoming": 4223, "checked": 1824, "avg": 1195, "edition": 2786, "version": 9324, "outgoing": 6181, "week __": 9517, "just __": 4646, "even though": 3003, "should have": 7530, "have seen": 3829, "original message": 6134, "message from": 5278, "__ sent": 263, "sent wednesday": 7434, "wednesday __": 9515, "__ february": 90, "to send": 8903, "send this": 7407, "this to": 8654, "that it": 8166, "it was": 4549, "ready to": 6888, "do anything": 2613, "you and": 9853, "no virus": 5674, "found in": 3448, "version __": 9325, "date __": 2342, "__ no": 191, "owner": 6201, "changing": 1796, "bank": 1231, "worldwide": 9777, "limited": 4878, "london": 4970, "problems": 6653, "quarterly": 6801, "payments": 6299, "hesitate": 3921, "kind": 4707, "smith": 7615, "care": 1706, "manager": 5124, "ltd": 5029, "attachment": 1135, "named": 5550, "person": 6357, "behalf": 1363, "content": 2150, "recipient": 6924, "disclose": 2573, "else": 2833, "copying": 2192, "disclosure": 2575, "transmission": 9039, "error": 2962, "immediately": 4108, "delete": 2433, "expressed": 3095, "represent": 7058, "offices": 5928, "po": 6492, "england": 2884, "__ th": 287, "april __": 933, "our bank": 6150, "have any": 3813, "do not": 2617, "not hesitate": 5708, "hesitate to": 3922, "contact me": 2134, "me with": 5226, "kind regards": 4709, "tel __": 8082, "__ email": 79, "com this": 1955, "mail and": 5065, "is intended": 4445, "intended for": 4327, "it on": 4533, "on their": 5983, "the content": 8252, "this message": 8627, "or any": 6075, "anyone else": 874, "if this": 4087, "in error": 4153, "notify the": 5746, "the sender": 8461, "from your": 3513, "and may": 763, "not represent": 5718, "the company": 8247, "number __": 5775, "ilug": 4101, "mysql": 5537, "compare": 2023, "core": 2195, "mc": 5203, "voice": 9391, "blog": 1452, "ireland": 4406, "irish": 4410, "domain": 2654, "market": 5155, "if so": 4082, "mail __": 5062, "web __": 9501, "blog __": 1453, "bu": 1539, "ng": 5642, "ine": 4252, "line": 4883, "le": 4801, "mo": 5373, "xf": 9812, "january": 4574, "ft": 3516, "office": 5922, "valid": 9286, "till": 8704, "stock": 7832, "mobile": 5374, "attorney": 1153, "confirmation": 2094, "attention": 1150, "sun": 7944, "jan": 4571, "might have": 5324, "have just": 3821, "for as": 3343, "__ please": 228, "__ here": 113, "stock is": 7833, "is limited": 4448, "update your": 9199, "phone __": 6388, "__ mobile": 173, "mobile __": 5375, "message this": 5285, "this information": 8616, "information is": 4268, "is for": 4436, "and should": 798, "should not": 7531, "sun __": 7945, "__ jan": 134, "jan __": 4572, "penis": 6314, "reviews": 7157, "couldn": 2225, "paul": 6291, "gained": 3559, "incredible": 4233, "inches": 4212, "months": 5422, "thicker": 8570, "pleasurable": 6480, "hundreds": 4044, "genuine": 3594, "testimonials": 8114, "satisfied": 7280, "users": 9256, "believe that": 1379, "that my": 8170, "an incredible": 696, "__ inches": 127, "inches in": 4213, "in just": 4163, "__ short": 268, "longer and": 4976, "and also": 715, "love is": 5013, "much more": 5487, "more pleasurable": 5436, "lot more": 5003, "more easily": 5432, "read hundreds": 6876, "hundreds of": 4045, "testimonials from": 8115, "from satisfied": 3503, "all over": 610, "over the": 6191, "world __": 9774, "houston": 4006, "terry": 8109, "barbara": 1242, "mary": 5165, "opened": 6043, "site": 7583, "products": 6677, "discount": 2576, "imagine": 4105, "buy": 1598, "pay": 6292, "nice": 5644, "retail": 7133, "savings": 7290, "spend": 7738, "soft": 7644, "biz": 1444, "rest": 7113, "sitting": 7590, "corner": 2197, "book": 1466, "men": 5263, "generally": 3586, "expression": 3096, "tomorrow": 8967, "promise": 6707, "yet": 9841, "often": 5933, "develop": 2510, "modern": 5384, "art": 1007, "won": 9739, "flat": 3303, "turn": 9085, "become": 1337, "christmas": 1849, "magic": 5060, "cannot": 1692, "walk": 9412, "assembly": 1071, "feel": 3209, "philosophy": 6384, "sound": 7690, "times": 8723, "ask": 1060, "him": 3942, "trip": 9058, "nothing": 5736, "faster": 3172, "upon": 9205, "fight": 3237, "lack": 4741, "her": 3901, "presence": 6590, "god": 3660, "belongs": 1384, "beauty": 1327, "dreams": 2708, "prices and": 6616, "is really": 4468, "you ever": 9866, "price of": 6613, "just one": 4651, "office __": 5923, "__ for": 93, "price is": 6612, "check our": 1821, "had the": 3755, "and not": 773, "not found": 5705, "men who": 5265, "as an": 1017, "am using": 661, "again and": 538, "is too": 4481, "they are": 8557, "no one": 5666, "and more": 765, "feel that": 3211, "that one": 8174, "one is": 6008, "to tell": 8923, "of his": 5849, "__ times": 299, "times __": 8724, "person who": 6359, "who can": 9605, "tell you": 8090, "look forward": 4980, "forward to": 3441, "that have": 8160, "lack of": 4742, "of her": 5847, "more to": 5439, "best way": 1408, "to know": 8839, "the future": 8304, "belongs to": 1385, "to those": 8933, "schedule": 7304, "act": 443, "round": 7219, "party": 6264, "race": 6822, "sleep": 7602, "rose": 7215, "start": 7784, "skin": 7599, "single": 7577, "lay": 4796, "red": 6938, "eat": 2763, "food": 3335, "game": 3562, "count": 2227, "broadband": 1526, "moment": 5394, "fwd": 3554, "regret": 6974, "remember": 7015, "lunch": 5033, "spain": 7708, "famous": 3158, "american": 671, "historical": 3952, "british": 1524, "russian": 7238, "whatever": 9560, "produce": 6669, "larger": 4765, "nations": 5559, "likely": 4875, "authority": 1177, "win": 9669, "collect": 1932, "lead": 4802, "think we": 8586, "we had": 9481, "about __": 378, "and he": 747, "of them": 5894, "within __": 9724, "and are": 720, "are more": 959, "likely to": 4876, "api": 887, "type": 9107, "reply": 7041, "event": 3005, "attribute": 1156, "jon": 4616, "subscribed": 7907, "groups": 3726, 